var questions =[
    [ "安全帽","安康鱼", //a
    "变色龙","博士","板凳","冰山","冰块","保龄球","扳手","鼻子", "笔记本", "菠萝",//b
    "草莓","床","磁铁","瓷器","厨师", "草原", //c
    "电影院","电话","电视","地铁","蛋糕","灯泡","稻草人", "袋鼠", //d
    "耳朵","鳄鱼","恶魔","耳环",//e
    "肥皂","法官","飞马","伐木工","风车","飞碟","飞毯","饭店",//f
    "钢琴","锅子","公主","国王","高速公路","高尔夫","瓜子","鬼魂", "篝火", //g
    "护士","火灾","汉堡包","琥珀","湖泊","狐狸","画家","火箭", "核弹", "航空母舰",//h
    "计算机","戒指","镜子","橘子","警察","机器人","积木","肌肉","奖杯","击剑", "金字塔",//j
    "筷子","可乐","孔雀","矿场","烤肉","空调","裤子","快餐", //k
    "辣椒","篮球","老人","礼物","猎人","龙卷风","龙舟","蓝鲸","路标","榔头", "螺丝刀", "流星", "榴莲",//l
    "漫画书","木马","麦克风","庙宇","码头","马桶","毛巾","眉毛","梦","蜜蜂", "猕猴桃","玫瑰", "蘑菇",//m
    "弩","女巫","女王","农民","内衣","奶牛","奶瓶","南瓜","牛排", //n
    "扑克牌","仆人","苹果","炮弹","排球","葡萄","乒乓球","披萨", "披风",//p
    "清洁工","企鹅","青蛙","巧克力","钱包","汽车", "拳击手",//q
    "人造卫星","热水器","热气球", //r
    "水手","水坝","薯条","沙漠","鼠标","算盘","手术", "手机", "手电筒","手雷","手枪","手镯","鲨鱼","三明治", "树根", "闪电",//s
    "天鹅","鸵鸟","铁钉","天使","台球","跳舞","太阳","头发","铁路","田野", "拖鞋", "土豆",//t
    "乌贼","王子","王后","温度计","乌龟","网球","蚊子", "挖土机", "望远镜",//w
    "熊猫","香蕉","芯片","小偷","修理工","心脏","犀牛","蜥蜴", "洗衣机", "小丑", "项链", "仙人掌",//x
    "医生","鸭子","音乐","阳台","压力锅","燕子", "烟斗", "药片", "眼镜蛇","鼹鼠",//y
    "足球","战士","钻头","蜘蛛","指南针","作业","战斗机",  "啄木鸟"  //z
    ],
    [
    "艾佛尔铁塔", "奥斯卡金像奖","暗礁",  //a
    "鼻环","暴风雨","比萨斜塔", "裁判", "播放器", //b
    "储蓄罐","长城","厕所","超人",  //c
    "斗牛","独角兽","断头台",  //d
    "额头",  //e
    "风铃","凤凰","非洲",  //f
    "股票","古墓",    //g
    "火龙", "火山", //h
    "僵尸", //j
    "凯旋门","哭泣",  //k
    "律师","老师点名",  //l
    "马拉松", "迷宫", "魔方",//m
    "柠檬","奴隶", //n
    "螃蟹", "拍卖", "蒲公英",//p
    "裙子","骑士", //q
    "忍者", //r
    "睡袋","杀手", "三角恋", "伞兵",//s
    "太阳系", "弹簧",//t
    "无线网络","武士","舞厅",  //w
    "象棋","星座",   //x
    "月饼", "砚台","鱼鳞", "银河", //y
    "侦探","沼泽","粽子","锥光灯"  //z
    ],
    [
    "阿里巴巴","阿童木","阿拉伯",   //a
    "变形金刚","兵马俑", "百度","绑架", "变形金刚", //b
    "嫦娥奔月","春节","炒面", "闯红灯", //c
    "赌场","哆啦A梦","大饼油条",    //d
    "二郎神",  //e
    "飞行棋", "犯规",  //f
    "故宫","观音菩萨", "谷歌",  //g
    "猴子捞月","红烧肉", "后羿射日", "哈利波特", //h
    "计算机病毒", //j
    "可乐", //k
    "模特",  //m
    "诺贝尔奖",  //n
    "呕心沥血", //o
    "碰瓷","泡面", "票贩子", //p
    "人参","人参果", "忍者神龟",//r
    "薯片","树袋熊","三打白骨精","税收", "少林寺", "三国演义", "神雕侠侣",//s
    "太上老君",  "腾讯",//t
    "雾霾", //w
    "新浪",  //x
    "越狱","阅兵式","异形","银行卡",  //y
    "整容","蜘蛛侠" //z
    ],
    [
        "满园春色关不住，一枝红杏出墙来",
        "两个黄鹂鸣翠柳，一行白鹭上青天",
        "欲穷千里目，更上一层楼",
        "姑苏城外寒山寺，夜半钟声到客船",
        "不到黄河心不死，不见棺材不落泪",
        "两岸猿声啼不住,轻舟已过万重山",
        "在天愿为比翼鸟,在地愿作连理枝",
        "月落乌啼霜满天，江枫渔火对愁眠",
        "床前明月光，疑是地上霜",
        "少小离家老大回",
        "春节晚会",
        "白手起家",
        "时光机器",
        "夸父追日 ",
        "全球变暖",
        "刻舟求剑",
        "红楼梦",
        "水浒传",
        "神马都是浮云",
        "超人大战蝙蝠侠",
        "韩剧",
        "黑客帝国",
        "星球大战",
        "冰与火之歌",
        "易筋经"
    ]
];
